Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: Create workspace on %@
ar: إنشاء مساحة عمل على %@
da: Opret arbejdsområde på %@
de: Erstellen Sie einen Arbeitsbereich auf %@
el: Δημιουργία χώρου εργασίας στο %@
es: Crear espacio de trabajo en %@
fi: Luo työtila %@
fr: Créer un espace de travail sur %@
he: צור מרחב עבודה %@
hi: %@ पर एक कार्यस्थल बनाएं
it: Crea spazio di lavoro su %@
ja: %@でワークスペースを作成する
ko: %@에서 작업 공간을 만드세요
nb: Opprett arbeidsområde på %@
nl: Werkruimte aanmaken op %@
pl: Utwórz przestrzeń roboczą na %@
ru: Создать рабочее пространство на %@
sr_latn: Kreiranje radnog prostora na %@
sv: Skapa arbetsyta på %@
uk: Створити робочий простір на %@
zh_hans: 在%@上创建工作区

source: Created
ar: تاريخ الإنشاء
da: Oprettet
de: Erstellt
el: Δημιουργήθηκε
es: Creación
fi: Luotu
fr: Créé le
he: נוצר
hi: बनाया गया
it: Creato
ja: 作成日
ko: 생성일
nb: Opprettet
nl: Aanmaak
pl: Utworzono
ru: Создан
sr_latn: Kreirano
sv: Skapad
uk: Створено
zh_hans: 创建时间

source: Critical
ar: حاسم
da: Kritisk
de: Kritisch
el: Κρίσιμη
es: Crítico
fi: Kriittinen
fr: Critique
he: קריטי
hi: महत्वपूर्ण
it: Critico
ja: 批判的
ko: 심각
nb: kritisk
nl: Kritiek
pl: Krytyczny
ru: Критичный
sr_latn: Kritički
sv: kritisk
uk: Критичний
zh_hans: 关键的

source: Cross-Monitor Behavior
ar: مراقبة السلوك عبر الحدود
da: Cross- Monitor adfærd
de: Cross-Monitor-Verhalten
el: Συμπεριφορά μεταξύ οθονών
es: Comportamiento entre monitores
fi: Näyttöjen välinen toiminta
fr: Comportement des contrôleurs croisés
he: התנהגות צליבה
hi: क्रॉस-मॉनिटर व्यवहार
it: Comportamento cross-monitor
ja: クロスモニターの動作
ko: 모니터 간 동작
nb: Kryssovervåket atferd
nl: Cross-Monitor gedrag
pl: Zachowanie między monitorami
ru: Поведение, наблюдаемое на разных мониторах
sr_latn: Kros-monitor ponašanja
sv: Korsövervakad beteende
uk: Поведінка між моніторами
zh_hans: 跨监控行为

source: Current
ar: حالي
da: Løbende måned
de: Aktuell
el: Τρέχων
es: Actual
fi: Nykyinen
fr: Actuellement
he: נוכחי
hi: वर्तमान
it: Corrente
ja: 現在
ko: 현재
nb: strøm
nl: Lopend
pl: Obecny
ru: Текущий
sr_latn: Trenutno
sv: gångbar
uk: Поточний
zh_hans: 当前的

source: Current App
ar: التطبيق الحالي
da: Nuværende app
de: Aktuelle App
el: Τρέχουσα εφαρμογή
es: Aplicación actual
fi: Nykyinen sovellus
fr: App actuelle
he: אפליקציה נוכחית
hi: वर्तमान ऐप
it: App corrente
ja: 現在のアプリ
ko: 현재 앱
nb: Nåværende app
nl: Huidige app
pl: Aktualna aplikacja
ru: Текущий приложение
sr_latn: Trenutna aplikacija
sv: Nuvarande app
uk: Поточна програма
zh_hans: 当前应用程序

source: Cursor containment and other advanced options remain available in Monitors settings.
ar: لا تزال خيارات احتواء المؤشر وغيرها من الخيارات المتقدمة متاحة في إعدادات الشاشات.
da: Markørinddæmning og andre avancerede indstillinger forbliver tilgængelige i Skærmindstillinger.
de: Die Cursor-Eingeschränkung und andere erweiterte Optionen sind weiterhin in den Einstellungen für Monitore verfügbar.
el: Ο περιορισμός του δρομέα και άλλες σύνθετες επιλογές παραμένουν διαθέσιμες στις ρυθμίσεις Οθονών.
es: La contención del cursor y otras opciones avanzadas siguen estando disponibles en la configuración de Monitores.
fi: Monitors-asetuksissa on edelleen tarjolla kursorin hallinta- ja muita kehittyneitä vaihtoehtoja.
fr: Le confinement des curseurs et d'autres options avancées restent disponibles dans les paramètres de Monitors.
he: בלימת כידון ואפשרויות מתקדמות אחרות נותרו זמינות בהגדרות צגים.
hi: कर्सर कंटेनमेंट और अन्य उन्नत विकल्प मॉनिटर सेटिंग्स में उपलब्ध हैं।
it: Il contenimento del cursore e altre opzioni avanzate rimangono disponibili nelle impostazioni dei Monitor.
ja: カーソルのコンテナ化やその他の高度なオプションは、モニターの設定で引き続き利用可能です。
ko: 커서 컨테인먼트 및 기타 고급 옵션은 모니터 설정에서 계속 사용할 수 있습니다.
nb: Innehold av markøren og andre avanserte alternativer er fortsatt tilgjengelige i Monitorinnstillingene.
nl: Cursor-insluiting en andere geavanceerde opties blijven beschikbaar in Monitors-instellingen.
pl: Zawieszenie kursora i inne zaawansowane opcje pozostają dostępne w ustawieniach monitorów.
ru: Контейнерирование курсора и другие продвинутые опции остаются доступны в настройках мониторов.
sr_latn: Kontejner i druge napredne opcije ostaju dostupne u podešavanjama monitora.
sv: Kursorinnehåll och andra avancerade alternativ finns fortfarande tillgängliga i Monitorinställningarna.
uk: Обмеження руху вказівника та інші додаткові параметри доступні в налаштуваннях моніторів.
zh_hans: 鼠标容器和其他高级选项仍然在显示器设置中可用。

source: Custom
ar: مخصص
da: Brugerdefineret
de: Individuell
el: Προσαρμοσμένο
es: Personalizado
fi: Muokattu
fr: Personnalisé
he: מותאם אישית
hi: कस्टम
it: Personalizzato
ja: カスタム
ko: 사용자 지정
nb: skikk
nl: Aangepast
pl: Niestandardowy
ru: Персональный
sr_latn: Prilagođeni
sv: sed
uk: Власний
zh_hans: 定制的

source: Custom (W:H)
ar: مخصص (W:H)
da: Brugerdefineret (W:H)
de: Individuell (W:H)
el: Προσαρμοσμένο (W:H)
es: Personalizado (W:H)
fi: Muokattu (W:H)
fr: Personnalisé (W:H)
he: מותאם אישית (W: H)
hi: कस्टम (W:H)
it: Personalizzato (W:H)
ja: カスタム（W:H）
ko: 맞춤형 (W:H)
nb: Tilpasset (W:H)
nl: Aangepast (W:H)
pl: W:H (niestandardowe)
ru: Персональный (W:H)
sr_latn: KSNUMKS KSNUMKS (H)
sv: Anpassad (W:H)
uk: Власний (Ш:В)
zh_hans: 定制（W:H）

source: Custom Accent Color
ar: لون تمييز مخصص
da: Brugerdefineret Accent- farve
de: Individuelle Akzentfarbe
el: Προσαρμοσμένο χρώμα προεξοχής
es: Color de acento personalizado
fi: Mukautettu korostusväri
fr: Couleur Accent personnalisée
he: צבע מבטא מותאם אישית
hi: कस्टम एसेन्ट कलर
it: Colore dell'accento personalizzato
ja: カスタムアクセントカラー
ko: 사용자 지정 강조 색상
nb: Tilpasset aksentfarge
nl: Aangepaste accentkleur
pl: Kolor akcentu niestandardowy
ru: Персональный цвет акцента
sr_latn: Prilagođena akcentna boja
sv: Anpassad accentfärg
uk: Власний колір акценту
zh_hans: 自定义配色颜色

source: Custom Arrangement
ar: ترتيب مخصص
da: Brugerdefineret arrangement
de: Individuelle Anordnung
el: Προσαρμοσμένη διάταξη
es: Organización personalizada
fi: Mukautettu järjestely
fr: Arrangement personnalisé
he: סידור מותאם אישית
hi: निजी व्यवस्था
it: Disposizione personalizzata
ja: カスタムアレンジメント
ko: 맞춤 배열
nb: Tilpasset arrangement
nl: Aangepaste regeling
pl: Zmiana ustawień
ru: Персонализированная настройка
sr_latn: KSNUMKS KSNUMKS
sv: Anpassad arrangemang
uk: Власне розташування
zh_hans: 定制安排

source: Custom Span
ar: النطاق المخصص
da: Brugerdefineret spand
de: Individuelle Spannweite
el: Προσαρμοσμένο εύρος
es: Ancho personalizado
fi: Mukautettu ulottuvuus
fr: Panoplie personnalisée
he: תבנית מותאמת אישית
hi: कस्टम स्पैन
it: Estensione personalizzata
ja: カスタムスパン
ko: 사용자 지정 범위
nb: Tilpasset spenn
nl: Aangepaste span
pl: Własny rozstęp
ru: Настраиваемый диапазон
sr_latn: KSNUMKS SPAN
sv: Anpassad spännvidd
uk: Власний розмір
zh_hans: 自定义范围

source: Custom Text Color
ar: لون النص المخصص
da: Brugerdefineret tekstfarve
de: Individuelle Textfarbe
el: Προσαρμοσμένο χρώμα κειμένου
es: Color de texto personalizado
fi: Mukautettu tekstin väri
fr: Couleur de texte personnalisée
he: צבע טקסט מותאם אישית
hi: कस्टम टेक्स्ट रंग
it: Colore del testo personalizzato
ja: カスタムテキストカラー
ko: 맞춤 텍스트 색상
nb: Tilpasset tekstfarge
nl: Aangepaste tekstkleur
pl: Kolor tekstu niestandardowy
ru: Конструктивный цвет текста
sr_latn: Kvalifikovana tekstualna boja
sv: Anpassad textfärg
uk: Власний колір тексту
zh_hans: 自定义文本颜色

source: Custom routing does not match the connected monitors.
ar: التوجيه المخصص لا يتطابق مع الشاشات المتصلة.
da: Brugerdefineret routing matcher ikke de tilsluttede skærme.
de: Die benutzerdefinierte Routing-Option entspricht nicht den verbundenen Monitoren.
el: Προσαρμοσμένη δρομολόγηση δεν ταιριάζει με τις συνδεδεμένες οθόνες.
es: El enrutamiento personalizado no coincide con los monitores conectados.
fi: Custom-reititys ei vastaa kytkettyjä monitoreja.
fr: Le routage personnalisé ne correspond pas aux moniteurs connectés.
he: ניתוב מותאם אישית אינו תואם למוניטורים המחוברים.
hi: कस्टम रूटिंग कनेक्टेड मॉनिटर से मेल नहीं खाती है।
it: Il routing personalizzato non corrisponde ai monitor collegati.
ja: カスタムルーティングが接続されているモニターと一致しません。
ko: 맞춤형 라우팅이 연결된 모니터와 일치하지 않습니다.
nb: Tilpasset ruting samsvarer ikke med de tilkoblede skjermene.
nl: Aangepaste routering komt niet overeen met de aangesloten monitoren.
pl: Dostosowanie trasowania nie odpowiada podłączonym monitorom.
ru: Настройка маршрутизации не соответствует подключенным мониторам.
sr_latn: Prilagođeno rutiranje ne odgovara povezanim monitorima.
sv: Anpassad routing matchar inte de anslutna skärmarna.
uk: Власне маршрутизування не відповідає під’єднаним моніторам.
zh_hans: 自定义路由与连接的显示器不匹配。

source: Custom — matches your desk
ar: مخصص - يتوافق مع مكتبك
da: Brugerdefineret ! matcher dit skrivebord
de: Individuell angepasst - passt zu Ihrem Schreibtisch
el: Η συνήθεια ταιριάζει με το γραφείο σου.
es: Personalizado — se adapta a tu escritorio
fi: Custom – vastaa kirjoituspöytää
fr: Personnalisé — correspond à votre bureau
he: מותאם אישית — תואם לסידור הצגים על השולחן
hi: कस्टम — आपकी डेस्क से मेल खाता है
it: Personalizzato si abbina alla tua scrivania
ja: カスタム — あなたの机に合います
ko: 맞춤형 — 당신의 책상과 일치합니다
nb: Tilpasset — matcher skrivebordet ditt
nl: Maatwerk komt overeen met uw bureau
pl: Niestandardowy — dopasowuje się do Twojego stołu
ru: Персональный — соответствует вашему столу
sr_latn: KSNUMKS - odgovara vašem stolu
sv: Anpassat — matchar ditt skrivbord
uk: Власне — відповідає вашому столу
zh_hans: 定制——与你的办公桌相匹配

source: Customize
ar: تخصيص
da: Tilpas
de: Anpassen
el: Προσαρμογή
es: Personalizar
fi: Muokkaa
fr: Personnaliser
he: מותאם אישית
hi: कस्टमाइज करें
it: Personalizza
ja: カスタマイズする
ko: 사용자 지정
nb: skreddersy
nl: Aanpassen
pl: Dostosuj
ru: Настроить
sr_latn: KSNUMKS
sv: kundanpassa
uk: Налаштувати
zh_hans: 自定义

source: Customize %@
ar: تخصيص %@
da: Tilpas %@
de: Anpassen %@
el: Προσαρμογή %@
es: Personalizar %@
fi: Muokkaa %@
fr: Personnaliser %@
he: מותאם אישית %@
hi: कस्टम करें %@
it: Personalizza %@
ja: カスタマイズ %@
ko: %@ 사용자 지정
nb: Tilpass %@
nl: Aanpassen %@
pl: Dostosuj %@
ru: Настроить %@
sr_latn: Prilagođavanje %@
sv: Anpassa %@
uk: Налаштувати %@
zh_hans: 自定义%@

source: Dark
ar: داكن
da: Mørke
de: Dunkel
el: Σκοτεινό
es: Oscuro
fi: Pimeä
fr: Ténébreux
he: כהה
hi: गंदा
it: Buio
ja: 暗い
ko: 어두운
nb: mørke
nl: Donker
pl: Ciemny
ru: Темный
sr_latn: Temno
sv: mörk
uk: Темний
zh_hans: 黑暗的

source: Dark Mode Border Color
ar: لون حافة الوضع المظلم
da: Dark Mode Border- farveName
de: Randfarbe für den Dunkelmodus
el: Σκούρο χρώμα συνόρων λειτουργίας
es: Color de la frontera en modo oscuro
fi: Tumman tilan rajaväri
fr: Couleur de la bordure du mode foncé
he: צבע גבול מצב כהה
hi: डार्क मोड बॉर्डर रंग
it: Colore bordo modalità scura
ja: ダークモードボーダーカラー
ko: 다크 모드 테두리 색상
nb: Mørk modus kantfarge
nl: Donkere randkleur in modus
pl: Kolor ramki w trybie ciemnym
ru: Цвет рамки в темном режиме
sr_latn: Temni režim granične boje
sv: Mörkt läge Randfärg
uk: Колір рамки в темному режимі
zh_hans: 暗色模式边框颜色

source: Dark Mode Glow Color
ar: لون التوهج في الوضع المظلم
da: Dark Mode Glow- farveName
de: Dunkle Modus Glow-Farbe
el: Σκούρο χρώμα λάμψης λειτουργίας
es: Color de brillo de modo oscuro
fi: Tumman tilan hehkuväri
fr: Couleur foncée du mode Glow
he: מצב כהה צבע זוהר
hi: डार्क मोड ग्लो कलर
it: Colore del bagliore in modalità scura
ja: ダークモードグローカラー
ko: 다크 모드 글로우 컬러
nb: Mørk modus glødende farge
nl: Lichtkleur in donkere modus
pl: Kolor oświetlenia w trybie ciemnym
ru: Цвет свечения в темном режиме
sr_latn: Temna moda svetlo boja
sv: Mörkt läge Glödande färg
uk: Колір сяйва в темному режимі
zh_hans: 暗模式光泽颜色

source: Dark Mode Gradient End
ar: نهاية التدرج باللون الداكن
da: Mørk tilstand Gradient slut
de: Ende des Dunkelmodus-Gradienten
el: Σκούρο τέλος σταδιακής λειτουργίας
es: Fin del degradado de modo oscuro
fi: Pimeän tilan gradienttipääte
fr: Fin de graduation en mode sombre
he: סוף מעבר הצבעים של מצב כהה
hi: डार्क मोड ग्रेडिएंट अंत
it: Fine gradiente in modalità scura
ja: ダークモードグラデーションエンド
ko: 다크 모드 그라데이션 엔드
nb: Mørk modus gradient slutt
nl: Einde van kleurverloop in donkere modus
pl: Koniec gradientu trybu ciemnego
ru: Конец градиента в темном режиме
sr_latn: Temni režim za završetak
sv: Mörkt läge gradientslut
uk: Кінцевий колір градієнта в темному режимі
zh_hans: 暗色模式渐变末端

source: Dark Mode Gradient Start
ar: بدء الوضع المتدرج الداكن
da: Mørk tilstand Gradient start
de: Starten Sie den Dunkelmodus-Gradienten
el: Σκοτεινή Βαθμιαία Έναρξη Λειτουργίας
es: Inicio del degradado de Modo Oscuro
fi: Pimeän tilan gradienttikäynnistys
fr: Début progressif en mode sombre
he: התחלה של מצב אפל
hi: डार्क मोड ग्रेडिएंट शुरू करें
it: Inizio gradiente in modalità scura
ja: ダークモードグラデーションスタート
ko: 다크 모드 그라데이션 시작
nb: Mørk modus gradientstart
nl: Donkere modus kleurverloopstart
pl: Gradient start w trybie ciemnym
ru: Начало градиента в темном режиме
sr_latn: Dark Mode Gradient Početak
sv: Mörkt läge gradientstart
uk: Початковий колір градієнта в темному режимі
zh_hans: 暗色模式渐变开始

source: Dark Mode colors follow the selected app appearance. Unset dark colors fall back to the light values.
ar: تتبع ألوان الوضع المظلم مظهر التطبيق المحدد. تعود الألوان المظلمة غير المعينة إلى قيم الضوء.
da: Dark Mode farver følger den valgte app udseende. Uindstillede mørke farver falder tilbage til lysværdierne.
de: Die Farben im Dunkelnmodus folgen dem Aussehen der ausgewählten App. Wenn keine dunklen Farben eingestellt sind, werden sie auf die Lichtwerte zurückgesetzt.
el: Τα χρώματα της σκούρας λειτουργίας ακολουθούν την επιλεγμένη εμφάνιση της εφαρμογής. Όσα σκούρα χρώματα δεν έχουν οριστεί χρησιμοποιούν τις αντίστοιχες ανοιχτές τιμές.
es: Los colores del modo oscuro siguen la apariencia de la aplicación seleccionada. Los colores oscuros no configurados se revertirán a los valores de luz.
fi: Dark Mode -värit seuraavat valittua sovelluksen ulkoasua. Kytke tummat värit takaisin valoarvoihin.
fr: Les couleurs du mode foncé suivent l'apparence de l'application sélectionnée. Les couleurs foncées non définies reviennent aux valeurs de la lumière.
he: צבעי המצב הכהה תואמים למראה היישום שנבחר. אם לא הוגדרו צבעים כהים, ייעשה שימוש בערכי המצב הבהיר.
hi: डार्क मोड के रंग चयनित ऐप की उपस्थिति का पालन करते हैं। अनसेट किए गए डार्क रंग प्रकाश मूल्यों पर वापस आ जाते हैं।
it: I colori della modalità scura seguono l'aspetto dell'app selezionata. I colori scuri deselezionati ricadono ai valori della luce.
ja: ダークモードの色は選択したアプリの外観に従います。ダークカラーを無効にすると、ライト値に戻ります。
ko: 다크 모드 색상은 선택한 앱의 모양을 따릅니다. 다크 색상을 설정하지 않으면 밝은 값으로 돌아갑니다.
nb: Mørk modus-farger følger utseendet til den valgte appen. Hvis du ikke angir mørke farger, går de tilbake til lysverdiene.
nl: Kleuren in de donkere modus volgen het geselecteerde uiterlijk van de app. Niet-ingestelde donkere kleuren vallen terug naar de lichtwaarden.
pl: Kolory trybu ciemnego są zgodne z wybranym wyglądem aplikacji. Odtwórz kolory ciemne, jeśli nie są ustawione.
ru: Цвета в темном режиме соответствуют внешнему виду выбранного приложения. Не настроенные тёмные цвета возвращаются к светным значениям.
sr_latn: Temni režim boje prate izabrani izgled aplikacije. Nespostavljene tamne boje se vraćaju svetlosnim vrednostima.
sv: Mörka lägenets färger följer den valda appens utseende. Om du inte ställer in mörka färger återgår de till ljusvärdena.
uk: Кольори темного режиму залежать від вибраного вигляду програми. Для невстановлених темних кольорів використовуються значення світлого режиму.
zh_hans: 暗色模式的颜色遵循所选应用程序的外观。未设置的暗色将恢复到浅色值。

source: Deduplicate App Icons
ar: تكرار أيقونات التطبيق
da: Afduplikér app- ikoner
de: App-Symbole duplizieren
el: Απαλοιφή διπλότυπων εικονιδίων εφαρμογών
es: Deduplica los iconos de la aplicación
fi: Poista sovelluskuvakkeiden kaksoiskappaleet
fr: Dupliquer les icônes d'application
he: הסרת סמלי יישומים כפולים
hi: ऐप आइकन को डुप्लिकेट करें
it: Deduplica le icone dell'app
ja: アプリアイコンを重複させない
ko: 앱 아이콘을 중복 제거하세요
nb: Dupliser app-ikoner
nl: Apppictogrammen dedupliceren
pl: Usuń powtórzenia ikon aplikacji
ru: Дедублируйте иконки приложения
sr_latn: Deduplicirane aplikacije ikone
sv: Deduplicera appikoner
uk: Видалити дублікати значків програм
zh_hans: 重复应用程序图标

source: Default
ar: افتراضي
da: Standard
de: Standard
el: Προκαθορισμένο
es: Por defecto
fi: Oletus
fr: Par défaut
he: ברירת מחדל
hi: डिफ़ॉल्ट
it: Predefinito
ja: デフォルト
ko: 기본값
nb: forsømmelse
nl: Standaard
pl: Domyślny
ru: По умолчанию
sr_latn: defolt
sv: försummelse
uk: За замовчуванням
zh_hans: 默认值

source: Default Layout
ar: التصميم الافتراضي
da: Standardlayout
de: Standardlayout
el: Προκαθορισμένη διάταξη
es: Diseño predeterminado
fi: Oletusasettelu
fr: Mise en page par défaut
he: הגדרות ברירת מחדל
hi: डिफ़ॉल्ट लेआउट
it: Disposizione predefinita
ja: デフォルトレイアウト
ko: 기본 레이아웃
nb: Standardoppsett
nl: Standaardindeling
pl: Domyślny układ
ru: По умолчанию - расположение
sr_latn: Definisani raspored
sv: Standardlayout
uk: Типове розташування
zh_hans: 默认布局

source: Default New Container Primary Span
ar: المدى الأساسي للمسافة في الحاوية الجديدة الافت
da: Standard Ny Container Primær Span
de: Standard-Neuer Container-Primärspannweite
el: Προεπιλεγμένο κύριο εύρος νέου κοντέινερ
es: Ancho principal del nuevo contenedor por defecto
fi: Oletus uuden kontin primääriruuvi
fr: Panoplie primaire du nouveau conteneur par défaut
he: טווח ראשי ברירת מחדל של מכל חדש
hi: डिफ़ॉल्ट नया कंटेनर प्राथमिक स्पैन
it: Nuova apertura primaria del contenitore predefinita
ja: デフォルトの新しいコンテナプライマリスパン
ko: 기본 새 컨테이너 기본 스팬
nb: Standard ny container primærspenn
nl: Standaard nieuwe primaire opslagruimte voor containers
pl: Domyślny nowy kontener główny rozciągnieć
ru: По умолчанию основной диапазон нового контейнера
sr_latn: Prethodni Članak Novi kontejner primarni špan
sv: Standardprimärspann för nytt behållare
uk: Типовий основний розмір нового контейнера
zh_hans: 默认新容器主跨度

source: Default Split Ratio
ar: نسبة التقسيم الافتراضية
da: Standard fordelingsforhold
de: Standard-Aufteilungsverhältnis
el: Προκαθορισμένη αναλογία διαχωρισμού
es: Razón de división por defecto
fi: Oletusjako-suhde
fr: Rapport de partage par défaut
he: יחס הפיצול כברירת מחדל
hi: डिफ़ॉल्ट स्प्लिट अनुपात
it: Rapporto di divisione predefinito
ja: デフォルト分割比率
ko: 기본 분할 비율
nb: Standard delingsforhold
nl: Standaard verhouding splitsen
pl: Proporcja podziału domyślna
ru: Обычный коэффициент разделения
sr_latn: Definisani podeljeni odnos
sv: Standarddelningsförhållande
uk: Типове співвідношення поділу
zh_hans: 默认分割比例

source: Default hotkey: Option + ` (backtick)
ar: مفتاح التشغيل الافتراضي: خيار + ` (الشرطة الخلفية)
da: Standardgenvej: Tilvalg + ` (accent grave)
de: Standard-Hotkey: Option + ` (Backtick)
el: Προεπιλεγμένη συντόμευση: Option + ` (backtick)
es: Tecla de acceso predeterminada: Opción + ` (barra invertida)
fi: Oletuspikanäppäin: Optio + ` (grave-aksentti)
fr: Par défaut hotkey: Option + ` (backtick)
he: קיצור מקשים ברירת מחדל: Option + ` (backtick)
hi: डिफ़ॉल्ट हॉटकी: विकल्प + ` (बैकटैक)
it: Tasto rapido predefinito: Opzione + ` (accento grave)
ja: デフォルトのホットキー：オプション + `（バックタック）
ko: 기본 핫키: 옵션 + ` (백틱)
nb: Standardhurtigtast: Alternativ + ` (bakoverstrekning)
nl: Standaard sneltoets: Optie + . . . (backtick)
pl: Klawisz domyślny: Opcja + ` (backtick)
ru: Сочетание клавиш по умолчанию: Option + ` (обратная кавычка)
sr_latn: Definisani hotchei: Opcija + ` (backtick)
sv: Standardhemtangent: Alternativ + ` (bakåtslutstryck)
uk: Типова комбінація клавіш: Option + ` (зворотний апостроф)
zh_hans: 默认快捷键：Option + `（反引号）

source: Defaults
ar: الإعدادات الافتراضية
da: Standard
de: Standardeinstellungen
el: Προκαθορισμένα
es: Valores predeterminados
fi: Oletukset
fr: Par défaut
he: ברירת מחדל
hi: डिफॉल्ट्स
it: Predefiniti
ja: デフォルト
ko: 기본값
nb: Standardinnstillinger
nl: Standaardinstellingen
pl: Domyślne
ru: По умолчанию
sr_latn: defekti
sv: Standardinställningar
uk: Типові значення
zh_hans: 默认值

source: Delete
ar: حذف
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
he: מחק
hi: हटाएं
it: Elimina
ja: 削除する
ko: 삭제
nb: Slett
nl: Verwijderen
pl: Usuń
ru: Удалить
sr_latn: Izbrisanje
sv: Radera
uk: Видалити
zh_hans: 删除

source: Delete %@
ar: حذف %@
da: Slet %@
de: Löschen Sie %@
el: Διαγραφή %@
es: Eliminar %@
fi: Poista %@
fr: Supprimer %@
he: מחק %@
hi: %@ हटाएँ
it: Elimina %@
ja: %@を削除する
ko: %@ 삭제
nb: Slett %@
nl: %@ verwijderen
pl: Usuń %@
ru: Удалить %@
sr_latn: Izbrisanje %@
sv: Radera %@
uk: Видалити %@
zh_hans: 删除%@

source: Delete Rule
ar: حذف القاعدة
da: Slet regel
de: Regel löschen
el: Διαγραφή κανόνα
es: Eliminar regla
fi: Poista sääntö
fr: Supprimer la règle
he: מחק כלל
hi: नियम हटाएँ
it: Elimina regola
ja: 削除ルール
ko: 규칙 삭제
nb: Slett regel
nl: Regel schrappen
pl: Usuń regułę
ru: Удалить правило
sr_latn: Izbrisanje pravila
sv: Radera regel
uk: Видалити правило
zh_hans: 删除规则

source: Delete Workspace
ar: حذف مساحة العمل
da: Slet arbejdsområde
de: Arbeitsbereich löschen
el: Διαγραφή χώρου εργασίας
es: Eliminar espacio de trabajo
fi: Poista työtila
fr: Supprimer l’espace de travail
he: מחק את מרחב העבודה
hi: कार्यस्थल हटाएँ
it: Elimina spazio di lavoro
ja: ワークスペースを削除する
ko: 워크스페이스 삭제
nb: Slett arbeidsområde
nl: Werkruimte verwijderen
pl: Usuń przestrzeń roboczą
ru: Удалить рабочее пространство
sr_latn: Izbrišite radno mesto
sv: Radera arbetsyta
uk: Видалити робочий простір
zh_hans: 删除工作区

source: Delete app rule?
ar: حذف قاعدة التطبيق؟
da: Slet app regel?
de: App-Regel löschen?
el: Διαγραφή κανόνα εφαρμογής;
es: ¿Eliminar la regla de la aplicación?
fi: Poista sovellussääntö?
fr: Supprimer la règle d’application ?
he: למחוק את כלל האפליקציה?
hi: ऐप नियम हटाएं?
it: Eliminare la regola dell'app?
ja: アプリのルールを削除しますか？
ko: 앱 규칙을 삭제하시겠습니까?
nb: Slett appregel?
nl: De appregel verwijderen?
pl: Usunąć regułę aplikacji?
ru: Удалить правило приложения?
sr_latn: Izbrisanje pravila aplikacije?
sv: Radera appregel?
uk: Видалити правило програми?
zh_hans: 删除应用程序规则？

source: Delete the rule for %@?
ar: حذف القاعدة لـ %@؟
da: Slet reglen for %@?
de: Löschen Sie die Regel für %@?
el: Διαγραφή του κανόνα για %@;
es: ¿Eliminar la regla para %@?
fi: Poistetaan %@-sääntö?
fr: Supprimer la règle pour %@ ?
he: מחק את הכלל עבור %@?
hi: %@ के लिए नियम हटा दें?
it: Eliminare la regola per %@?
ja: %@のルールを削除しますか？
ko: %@에 대한 규칙을 삭제하시겠습니까?
nb: Slett regelen for %@?
nl: De regel voor %@ verwijderen?
pl: Usunąć regułę dla %@?
ru: Удалить правило для %@?
sr_latn: Izbrišete pravilo za %@?
sv: Ta bort regeln för %@?
uk: Видалити правило для %@?
zh_hans: 删除%@的规则吗？

source: Delete workspace
ar: حذف مساحة العمل
da: Slet arbejdsområde
de: Arbeitsbereich löschen
el: Διαγραφή χώρου εργασίας
es: Eliminar espacio de trabajo
fi: Poista työtila
fr: Supprimer l’espace de travail
he: מחק מרחב עבודה
hi: कार्यस्थल हटाएँ
it: Elimina spazio di lavoro
ja: ワークスペースを削除する
ko: 작업 공간 삭제
nb: Slett arbeidsområde
nl: Werkruimte verwijderen
pl: Usuń przestrzeń roboczą
ru: Удалить рабочее пространство
sr_latn: Izbrišite radno mesto
sv: Radera arbetsyta
uk: Видалити робочий простір
zh_hans: 删除工作区

source: Delete workspace %@?
ar: حذف مساحة العمل %@؟
da: Slet arbejdsområde %@?
de: Arbeitsbereich löschen %@?
el: Διαγραφή χώρου εργασίας %@;
es: ¿Eliminar el espacio de trabajo %@?
fi: Poista työtila %@?
fr: Supprimer l’espace de travail %@ ?
he: מחק את מרחב העבודה %@?
hi: कार्यस्थल हटाएँ %@?
it: Eliminare lo spazio di lavoro %@?
ja: ワークスペースを削除します%@？
ko: %@ 워크스페이스를 삭제하시겠습니까?
nb: Slett arbeidsområde %@?
nl: Werkruimte %@ verwijderen?
pl: Usuń przestrzeń roboczą %@?
ru: Удалить рабочее пространство %@?
sr_latn: Izbrisanje radnog prostora %@?
sv: Radera arbetsyta %@?
uk: Видалити робочий простір %@?
zh_hans: 删除工作区%@？
